Repository: Tak-min/SkyGrid
Catalog: ios/SkyGridWidgets/Localizable.xcstrings
Source language: en
Languages: ja

# widget.action.openCamera
source: Tap to open the camera
ja: タップしてカメラを開く

# widget.action.skySafe
source: Today's sky is safe
ja: 今日の空は保存済み

# widget.action.windowClosed
source: The morning window has closed
ja: 朝の撮影時間は終了

# widget.availableUntil
source: AVAILABLE UNTIL
ja: 撮影できる期限

# widget.capture
source: Capture
ja: 撮影

# widget.lockScreenAccessibility
source: %1$@. Open the Sky Grid camera. Available until %2$@.
ja: %1$@。Sky Gridのカメラを開く。撮影期限は%2$@。

# widget.openCamera
source: Open camera
ja: カメラを開く

# widget.openSkyGridCamera
source: Open Sky Grid camera
ja: Sky Gridのカメラを開く

# widget.skyGridMorning
source: Sky Grid morning
ja: Sky Gridの朝

# widget.status.captured
source: Captured
ja: 撮影済み

# widget.status.ended
source: Morning ritual ended
ja: 朝の撮影は終了

# widget.status.ready
source: Ready for today's sky
ja: 今日の空を撮ろう

# widget.todaysSky
source: Today's sky
ja: 今日の空

# widget.until
source: UNTIL
ja: 期限
